[
  { "content": "The moon looks different every night, but it’s always the same moon." },
  { "content": "Sometimes the smallest step can change your whole direction." },
  { "content": "Trees clean the air quietly, without asking for thanks." },
  { "content": "The ocean covers more than 70% of Earth, yet we know little about it." },
  { "content": "A smile is free, but its value is endless." },
  { "content": "Books let you live a hundred lives without leaving your chair." },
  { "content": "Rain smells fresh because of a compound called petrichor." },
  { "content": "Every sunrise is proof that new chances are waiting." },
  { "content": "Ants can carry objects 50 times their own weight." },
  { "content": "Silence often speaks louder than words." },
  { "content": "Sharks existed before trees were on Earth." },
  { "content": "Your body has more bacteria cells than human cells, and most help you." },
  { "content": "Dreams are the mind’s way of telling stories to itself." },
  { "content": "Honey never spoils, jars from thousands of years ago are still edible." },
  { "content": "Every person has a unique fingerprint, even identical twins." },
  { "content": "The tallest tree can be over 350 feet high." },
  { "content": "Kindness is a language everyone understands." },
  { "content": "Octopuses have three hearts, and two stop beating when they swim." },
  { "content": "Laughter is the shortest distance between two people." },
  { "content": "Butterflies taste with their feet, not their mouths." },
  { "content": "Sometimes you win, sometimes you learn." },
  { "content": "Bananas are berries, but strawberries are not." },
  { "content": "Your heartbeat changes rhythm when you listen to music." },
  { "content": "Raindrops fall at about 9 meters per second." },
  { "content": "The best teacher is often a mistake." },
  { "content": "Owls can rotate their heads about 270 degrees." },
  { "content": "Even the darkest night ends with sunrise." },
  { "content": "Koalas sleep up to 20 hours a day." },
  { "content": "Stars you see at night may already be dead." },
  { "content": "Water can boil and freeze at the same time under pressure." },
  { "content": "Happiness grows when shared with others." },
  { "content": "Dolphins call each other by name using sounds." },
  { "content": "Sand is just tiny broken pieces of rocks and shells." },
  { "content": "Patience is not waiting, it is how you behave while waiting." },
  { "content": "Giraffes have the same number of neck bones as humans: seven." },
  { "content": "Clouds are heavier than they look, some weigh millions of pounds." },
  { "content": "Time feels slower when you are bored, faster when you are happy." },
  { "content": "A single strand of spider silk is stronger than steel of the same thickness." },
  { "content": "Kind words can echo for years in someone’s heart." },
  { "content": "Sloths can hold their breath longer than dolphins." },
  { "content": "The smell of cut grass is actually a plant’s distress signal." },
  { "content": "Happiness often hides in simple things." },
  { "content": "Penguins propose with pebbles to their partners." },
  { "content": "The human brain generates more ideas than the universe has stars." },
  { "content": "Hope is like a seed, it grows when nurtured." },
  { "content": "Bees dance to show where food is found." },
  { "content": "Snowflakes are never exactly the same shape." },
  { "content": "The fastest bird is the peregrine falcon, diving at 300 km/h." },
  { "content": "Even a tiny candle can light a large dark room." },
  { "content": "Otters hold hands when they sleep so they don’t drift apart." },
  { "content": "Music can lower stress and even heal pain." },
  { "content": "Sometimes silence is the best answer." },
  { "content": "Sea turtles can live for over 100 years." },
  { "content": "Every storm eventually runs out of rain." },
  { "content": "Apples float on water because they are 25% air." },
  { "content": "Your body replaces its skin cells every 27 days." },
  { "content": "Mistakes are proof you are trying." },
  { "content": "Hummingbirds are the only birds that can fly backward." },
  { "content": "Rainbows are full circles, we usually just see half." },
  { "content": "Courage is not the absence of fear, but action despite fear." },
  { "content": "Shadows are proof the sun is still shining." },
  { "content": "There are more stars in the universe than grains of sand on Earth." },
  { "content": "Kindness is remembered longer than success." },
  { "content": "Some fish can recognize themselves in mirrors." },
  { "content": "The heart of a blue whale is as big as a car." },
  { "content": "Smiling can trick your brain into feeling happy." },
  { "content": "Seeds grow in silence, but their results are loud." },
  { "content": "Camels can survive for weeks without water." },
  { "content": "Sometimes you need to slow down to move forward." },
  { "content": "Every snowflake takes hours to form but melts in seconds." },
  { "content": "Fireflies light up to talk to each other." },
  { "content": "Good things take time, like trees growing tall." },
  { "content": "The Amazon rainforest produces 20% of the world’s oxygen." },
  { "content": "Some turtles can breathe through their bottoms." },
  { "content": "You can’t pour from an empty cup, care for yourself too." },
  { "content": "Saturn could float in water because it’s mostly gas." },
  { "content": "Every scar tells a story of survival." },
  { "content": "Polar bear fur is not white, it’s transparent." },
  { "content": "Kind thoughts cost nothing but mean a lot." },
  { "content": "Elephants can recognize themselves in a mirror." },
  { "content": "Stars are born from clouds of dust and gas." },
  { "content": "True strength is gentle, not harsh." },
  { "content": "Whales sing songs that can travel thousands of miles." },
  { "content": "A cactus stores water for years in its body." },
  { "content": "Gratitude makes what we have feel enough." },
  { "content": "Jellyfish have lived in the oceans for over 500 million years." },
  { "content": "Mount Everest grows about 4 millimeters taller every year." },
  { "content": "Courage is taking one more step when tired." },
  { "content": "Bees are responsible for pollinating one-third of our food." },
  { "content": "Sunflowers turn their heads to follow the sun." },
  { "content": "Even the tallest mountain started as a tiny rock." },
  { "content": "Crows can remember human faces and hold grudges." },
  { "content": "Rainbows appear when sunlight bends through raindrops." },
  { "content": "Your stomach replaces its lining every few days." },
  { "content": "Happiness is not found, it is created." },
  { "content": "Orcas are actually dolphins, not whales." },
  { "content": "An idea can change the world, even if small." },
  { "content": "Stars shine because of nuclear fusion deep inside." },
  { "content": "Sometimes the quietest people have the loudest minds." },
  { "content": "There are more trees on Earth than stars in the Milky Way." }
]
